[
  "calendar",
  "table-editor-obsidian",
  "dataview",
  "templater-obsidian",
  "obsidian-mind-map",
  "obsidian-dynamic-toc",
  "readwise-official",
  "tag-wrangler",
  "tag-page-preview",
  "obsidian-git",
  "obsidian-vault-changelog",
  "plugin-changelogs",
  "obsidian-day-planner",
  "nldates-obsidian",
  "obsidian-checklist-plugin",
  "better-word-count",
  "obsidian-citation-plugin",
  "periodic-notes",
  "quickadd",
  "find-unlinked-files",
  "obsidian-dictionary-plugin",
  "pdf-to-markdown-plugin",
  "obsidian-tasks-plugin",
  "recent-files-obsidian",
  "code-block-copy",
  "review-obsidian",
  "obsidian-tracker",
  "folder-note-plugin",
  "obsidian-extract-pdf-highlights",
  "convert-url-to-iframe",
  "todoist-sync-plugin"
]